Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_ita-ITA_MRT.tmx
Source language: en_us
Languages: it_it

source: Yes (will pass phone to start the interview)
it_it: Sì (passerà il telefono per iniziare l'intervista)

source: Are you happy to proceed with the interview?
it_it: Desidera procedere con l'intervista?

source: <b>Trade, accommodation and food services</b>
it_it: <b>Commercio, ospitalità e ristorazione</b>

source: Decreased
it_it: Diminuito

source: Improved
it_it: Migliorata

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
it_it: Desidero rassicurarla che la cooperazione di Suo/a figlio/a è completamente volontaria. Tutte le risposte sono trattate in maniera riservata e combinate alle risposte degli altri partecipanti. Ciò significa che Suo/a figlio/a non sarà identificabile in nessuno dei risultati pubblicati. {#PARENT3_ins} Clicchi qui {#intro_link} se desidera consultare l’Informativa sulla protezione dei dati. Ciò spiega lo scopo nel processare i Suoi dati personali e i diritti di protezione dei dati. L'INTERVISTATORE PUÒ AGGIUNGERE SE CHIESTO: COME HA RICEVUTO IL MIO NUMERO: Il Suo numero di telefono è stato generato in maniera casuale da un computer come tutti i numeri che chiamiamo per questa ricerca. Il nostro scopo è quello di intervistare un campione rappresentativo della popolazione di questo Paese. CLIENTE? Ipsos sta conducendo questo sondaggio per conto di [{#Client}]. I sondaggi di Eurobarometro Flash hanno lo scopo di monitorare l'opinione pubblica nell'Unione europea su un'ampia gamma di temi. QUALI DATI PERSONALI VERRANNO RACCOLTI: Utilizziamo il Suo numero di telefono esclusivamente per invitarla a partecipare a quest'intervista e per scopi di controllo qualità. Le informazioni sul genere e l'età verranno raccolte insieme ai dati personali forniti nelle risposte alle domande dell'intervista (come lo stato civile). Tutte le informazioni da Lei fornite resteranno confidenziali, le Sue risposte saranno combinate alle risposte digli altri partecipanti e nessun dato identificativo verrà condiviso col cliente di Ipsos. Ci dà il permesso di condurre quest'intervista con Suo/a figlio/a? {#Birthday_ins}

source: General management, director or top management
it_it: Dirigente, direttore oppure alto dirigente

source: Office clerk
it_it: Altro impiegato/a

source: Which of the following describes how you think of yourself? {#D2_ins}
it_it: Quale delle seguenti opzioni descrive il genere con cui Lei si identifica? {#D2_ins}

source: European Parliament
it_it: Parlamento europeo

source: Do you also use one or more mobile phones? {#D2_ins}
it_it: Utilizza uno o più cellulari? {#D2_ins}

source: French
it_it: Francese

source: Interviewer instruction: Do not read, just fill in your interviewer_ID.
it_it: Istruzioni per l'intervistatore: non leggere, è sufficiente inserire il proprio ID_intervistatore.

source: Navigations
it_it: Bottoni di navigazione

source: Answer '{ANSWER}' is not valid.
it_it: La risposta '{ANSWER}' non é valida.

source: European Ombudsman
it_it: Mediatore europeo

source: Sweden
it_it: Svezia

source: European political matters
it_it: Argomenti di politica europea

source: Danish
it_it: Danese

source: I’m opposed to the idea of the European Union in general
it_it: Sono contrario/a all'idea dell'Unione europea in generale

source: Human health and social work activities
it_it: SANITÀ E ASSISTENZA SOCIALE

source: Does someone pick-up the phone?
it_it: Qualcuno riceve le telefonate in entrata?

source: <p>These are all the questions we have for you today. It appears that a sufficient number of respondents with a similar profile have already completed this study, or that your profile does not exactly match our needs for this study. We apologize for the inconvenience.</p>
it_it: <p>Le domande sono terminate. Sembra che un numero sufficiente di intervistati con un profilo analogo abbia già completato questo studio, oppure che il Suo profilo non corrisponda esattamente alle nostre esigenze per questo studio. Ci scusiamo per il disagio.</p>

source: European Securities and Markets Authority
it_it: Autorità europea degli strumenti finanziari e dei mercati

source: European Insurance and Occupational Pensions Agency
it_it: Autorità europea delle assicurazioni e delle pensioni aziendali e professionali

source: There are too many answers, only {MAXANSWERS} are allowed.
it_it: Domanda '{QUESTION}' ({QUESTION_NUMBER}: Ci sono troppe risposte, sono consentite solo {MAXANSWERS} risposte.

source: British
it_it: Britannica

source: Cyprus
it_it: Cipro

source: Austrian
it_it: Austriaca

source: 500 or more employees
it_it: 500 o più dipendenti

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 15 YEARS OR OVER)
it_it: (SCRIVERE L'ETÀ IN ANNI SE L'INTERVISTATO HA 15 ANNI O PIÙ)

source: The thousands separator character is not allowed.
it_it: Domanda '{QUESTION}' ({QUESTION_NUMBER}): Il carattere per separare le migliaia non é consentito.

source: Don't know
it_it: NON SA

source: There are too few answers, at least {MINANSWERS} are required.
it_it: Domanda '{QUESTION}' ({QUESTION_NUMBER}): Il numero delle risposte non é sufficiente, sono richieste almeno {MINANSWERS} risposte.

source: When you get together with friends or relatives, would you say you discuss frequently, occasionally or never about...? {#SD14a_ins}
it_it: Quando si trova con amici o parenti, direbbe che discutete frequentemente, occasionalmente o mai di ….? {#SD14a_ins}

source: Looking after the home
it_it: Casalinga/o

source: Don't know/No Answer (DO NOT READ OUT)
it_it: NS/NR (NON LEGGERE)

source: Construction
it_it: COSTRUZIONI

source: European Commission
it_it: Commissione europea

source: Self-employed
it_it: Lavoratore autonomo

source: Romanian
it_it: Rumena

source: More than 100,000 to 250,000 euro
it_it: Da più di 100.000 a 250.000 euro

source: Which of the following statements regarding the European Union is closest to your opinion? {#D2_ins}
it_it: Quale delle seguenti affermazioni sull'Unione europea si avvicina maggiormente alla Sua opinione? {#D2_ins}

source: 1 to 9 employees
it_it: Da 1 a 9 dipendenti

source: Less than 25,000 euro
it_it: Meno di 25.000 euro

source: Refusal
it_it: Rifiuta

source: (READ IF TARGET RESPONDENT IS NOT THE PERSON WHO FIRST ANSWERED THE PHONE) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. (READ FOR ALL RESPONDENTS) I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
it_it: (LEGGERE SE L'INTERVISTATO TARGET NON È LA PRIMA PERSONA CHE HA RISPOSTO AL TELEFONO) Buongiorno, sono ... di (NOME DELL'ISTITUTO NAZIONALE) e sto conducendo un'intervista per Ipsos Public Affairs per conto di uno dei suoi clienti. Stiamo cercando persone dai 15 anni in su disposte a condividere le loro opinioni a proposito delle problematiche della società odierna. Stiamo conducendo questo sondaggio in tutta Europa. Il sondaggio non è parte di nessuna ricerca di mercato. Siamo interessati alla misurazione dell'opinione pubblica. (LEGGERE A TUTTI GLI INTERVISTATI) Le sarei grato/a se potesse concedermi {#minutes_ins} minuti per partecipare a questo sondaggio. La partecipazione è su base volontaria e può cambiare idea in qualsiasi momento. Tutte le risposte saranno trattate in maniera riservata e combinate a tutte le risposte degli altri partecipanti. Ciò significa che Lei non sarà identificabile in nessuno dei risultati pubblicati. {#CONSENT_ins} Clicchi qui {#intro_link} se desidera consultare l’Informativa sulla protezione dei dati. Ciò spiega lo scopo nel processare i Suoi dati personali e i diritti di protezione dei dati. Per ragioni di controllo qualità, questa telefonata potrebbe essere monitorata e registrata. L'INTERVISTATORE PUÒ AGGIUNGERE SE CHIESTO: COME HA RICEVUTO IL MIO NUMERO: Il Suo numero di telefono è stato generato in maniera casuale da un computer come tutti i numeri che chiamiamo per questa ricerca. Il nostro scopo è quello di intervistare un campione rappresentativo della popolazione di questo Paese. CLIENTE? Ipsos sta conducendo questo sondaggio per conto di {#Client}. I sondaggi di Eurobarometro Flash hanno lo scopo di monitorare l'opinione pubblica nell'Unione europea su un'ampia gamma di temi. QUALI DATI PERSONALI VERRANNO RACCOLTI: Utilizziamo il Suo numero di telefono esclusivamente per invitarla a partecipare a quest'intervista e per scopi di controllo qualità. Le informazioni sul genere e l'età verranno raccolte insieme ai dati personali forniti nelle risposte alle domande dell'intervista (come lo stato civile). Tutte le informazioni da Lei fornite resteranno confidenziali, le Sue risposte saranno combinate alle risposte degli altri partecipanti e nessun dato identificativo verrà condiviso col cliente di Ipsos. Desidera procedere con l'intervista? {#Birthday_ins}

source: German
it_it: Tedesca

source: Czechia
it_it: Repubblica Ceca

source: A rural area or village
it_it: Un villaggio o un'area rurale

source: Middle management
it_it: Dirigente medio

source: European Economic and Social Committee
it_it: Comitato economico e sociale europeo

source: Only one answer is allowed.
it_it: Selezionare una sola risposta.

source: Remained unchanged
it_it: Rimasto invariato

source: Belgian
it_it: Belga

source: Question '{QUESTION}' ({QUESTION_NUMBER}): Answer '{ANSWER}' ({CATEGORY}) has a response but it is not selected.
it_it: Domanda '{QUESTION}' ({QUESTION_NUMBER}): La risposta '{ANSWER}' ({CATEGORY}) contiene testo, ma non é stata selezionata.

source: Thank you for your time. We remind you that if you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purposes for processing your personal data as well as your rights under applicable data protection law.
it_it: Grazie per il suo tempo. Le ricordiamo che per consultare l’Informativa sulla protezione dei dati di Ipsos può fare clic qui {#intro_link}. Ciò spiega i motivi nel processare i Suoi dati personali e i diritti applicabili in materia di protezione dei dati.

source: Spain
it_it: Spagna

source: Ireland
it_it: Irlanda

source: (READ OUT; ONE ANSWER ONLY)
it_it: (LEGGERE; UNA SOLA RISPOSTA)

source: Luxembourg
it_it: Lussemburgo

source: Fairly positive
it_it: Abbastanza positiva

source: In which (region) is your company headquarers located?
it_it: In quale regione si trova la sede centrale della Sua azienda?

source: Got worse
it_it: Peggiorata

source: Seeking a job
it_it: In cerca di lavoro

source: Other {#D5a_ins}
it_it: Altro {#D5a_ins}

source: <b>Construction, transport, ICT</b>
it_it: <b>Edilizia, trasporto, TIC</b>

source: <{#D1_age_ins} years
it_it: <{#D1_age_ins} anni

source: How old were you when you stopped full-time education? {#D4_ins}
it_it: Quanti anni aveva quando ha completato gli studi a tempo pieno?

source: Latvia
it_it: Lettonia

source: Committee of the Regions
it_it: Comitato delle regioni

source: More than 50,000 to 100,000 euro
it_it: Da più di 50.000 a 100.000 euro

source: Employee
it_it: Impiegato

source: Financial and insurance activities
it_it: ATTIVITÀ FINANZIARIE E ASSICURATIVE

source: Below 10% owned by persons from other countries outside (THIS COUNTRY)
it_it: ...per meno del 10% di proprietà di stranieri?

source: Don't know {#D5a_ins}
it_it: Non so {#D5a_ins}

source: Greek
it_it: Greca

source: Czech
it_it: Ceca

source: English (US)
it_it: Testi standard

source: Would you say you are…? {#D2_ins}
it_it: Direbbe di essere… {#D2_ins}

source: Other (DO NOT READ OUT)
it_it: Altro [NON LEGGERE]

source: Lithuania
it_it: Lituania

source: Civil servant
it_it: Impiegato/a d’ufficio

source: Other employee (salesman, nurse, …)
it_it: Altro tipo di impiegato (addetto/a alle vendite, infermiere/a…)

source: In another way
it_it: Altro

source: Before 1 January {#CurrentYear_insert_6}
it_it: Prima del 1° gennaio {#CurrentYear_insert_6}

source: Yes, I am the parent/legal guardian
it_it: Sì, sono il genitore / tutore legale

source: Local political matters
it_it: Argomenti di politica locale

source: Yes
it_it: Sì

source: Accommodation and food service activities
it_it: SERVIZI DI ALLOGGIO E DI RISTORAZIONE

source: Arts, entertainment and recreation
it_it: ATTIVITA' ARTISTICHE, DI INTRATTENIMENTO E DIVERTIMENTO

source: Italy
it_it: Italia

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
it_it: Approssimativamente, quale percentuale del valore dei prodotti e/o servizi della Sua azienda è stata venduta ad altri Stati membri UE nel {#CurrentYear_insert_1}? AGGIUNGERE, SE NECESSARIO: Se non è sicuro/a, fornisca la Sua stima migliore. (LEGGERE SE NECESSARIO; UNA SOLA RISPOSTA)

source: Put through to the targeted respondent
it_it: Essere passato alla persona interessata

source: Belgium
it_it: Belgio

source: I’m in favour of the European Union as it has been realised so far
it_it: Sono a favore dell'Unione europea così come è stata realizzata finora

source: Very negative
it_it: Molto negativa

source: Please provide an answer.
it_it: Risposta mancante.

source: Answer '{ANSWER}' cannot be combined with other answers.
it_it: La risposta '{ANSWER}' ({CATEGORY}) non può coesistere con le altre risposte.

source: Insert for D5._5 - Refusal
it_it: Insert for D5._5 - Rifiuta

source: Greece
it_it: Grecia

source: Italian
it_it: Italiana

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 16 YEARS OR OVER)
it_it: (SCRIVERE L'ETÀ IN ANNI SE L'INTERVISTATO HA 16 ANNI O PIÙ)

source: Activities of extraterritorial organisations and bodies
it_it: ATTIVITÀ DI ORGANIZZAZIONI E ORGANISMI EXTRATERRITORIALI

source: Is your company…? (READ OUT, ONE ANSWER ONLY)
it_it: La Sua azienda è...? (LEGGERE; UNA SOLA RISPOSTA)

source: Bulgarian
it_it: Bulgara

source: Between 1 January {#CurrentYear_insert_6} and 1 January {#CurrentYear_insert_1}
it_it: Tra il 1° gennaio {#CurrentYear_insert_6} e il 1° gennaio {#CurrentYear_insert_1}

source: I’m rather in favour of the European Union, but not the way it has been realised until now
it_it: Sono piuttosto a favore dell'Unione europea, ma non come è stata realizzata finora

source: Sold products and or services to countries outside EU
it_it: Venduto prodotti e/o servizi a paesi extra-UE

source: ENU English (United States)
it_it: ITA Italian (Italy)

source: Answer '{ANSWER}' is not an integer value.
it_it: Domanda '{QUESTION}' ({QUESTION_NUMBER}): La risposta '{ANSWER}' non é un numero intero.

source: Does your company sell … (READ OUT – MULTIPLE ANSWERS POSSIBLE)
it_it: La Sua azienda vende… (LEGGERE - CONSENTITE PIÙ RISPOSTE)

source: Executive Agency for Small and Medium-sized Enterprises
it_it: Agenzia esecutiva per le piccole e medie imprese

source: Dutch
it_it: Olandese

source: No, I am not the parent/legal guardian
it_it: No, non sono il genitore / tutore legale

source: In the last two years, has your company been involved in any dispute which has gone to court?
it_it: Negli ultimi due anni la Sua azienda è stata coinvolta in eventuali vertenze che sono giunte in tribunale?

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
it_it: La risposta contiene un testo troppo lungo, la lunghezza corrente é {LENGTH}, il massimo é {MAXLENGTH}.

source: What is the main activity of your company? (READ OUT MAIN CATEGORIES FIRST, THEN SUBCATEGORIES, ONE ANSWER ONLY)
it_it: In che settore opera la sua azienda? (LEGGERE PRIMA LE PRINCIPALI CATEGORIE, POI LE SOTTOCATEGORIE. SELEZIONARE UNA SOLA RISPOSTA)

source: 16 years or older (not available, call back later)
it_it: 16 anni o più (non disponibile, richiamare)

source: More than 250,000 to 500,000 euro
it_it: Da più di 250.000 a 500.000 euro

source: Answer '{ANSWER}' is not a valid Date/Time.
it_it: Domanda '{QUESTION}' ({QUESTION_NUMBER}): La risposta '{ANSWER}' non é una data valida.

source: Services to companies or other organisations
it_it: Servizi ad aziende o altre organizzazioni

source: Prefer not to say
it_it: Preferisco non rispondere

source: Denmark
it_it: Danimarca

source: Administrative and support service activities
it_it: ATTIVITÀ AMMINISTRATIVE E DI SERVIZI DI SUPPORTO

source: Manufacturing
it_it: ATTIVITÀ MANIFATTURIERE

source: Real estate activities
it_it: ATTIVITÀ IMMOBILIARI

source: 15 years old, and available/at home
it_it: 15 anni e disponibile / a casa

source: Professional (employed doctor, lawyer, accountant, architect, …)
it_it: Professionista (medico dipendente, avvocato, commercialista, architetto )

source: Water Supply; sewerage, waste management and remediation activities
it_it: FORNITURA DI ACQUA; RETI FOGNARIE, ATTIVITÀ DI TRATTAMENTO DEI RIFIUTI E RISANAMENTO

source: Supervisor/foreman (team manager, …)
it_it: Supervisore\caposquadra (responsabile della squadra…)

source: Polish
it_it: Polacca

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
it_it: La risposta '{ANSWER}' ({CATEGORY}) contiene testo, ma non é stata selezionata.

source: Other nationality
it_it: Altra nazionalità

source: (DO NOT READ OUT)
it_it: (NON LEGGERE)

source: More than 10 to 50 million euro
it_it: Da più di 10 milioni fino a 50 milioni di euro

source: Student (full-time)
it_it: Studente (a tempo pieno)

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. Can I speak to the person in your household, 15 years or older, whose birthday it was most recently? INTERVIEWER ADD IF NECESSARY: this is necessary to ensure everyone has an equal chance to participate, for the survey to be representative of this country’s population. How old is he or she? Can you pass the phone to this household member? {#Birthday_ins} Household member with the most recent birthday is:
it_it: Buongiorno, sono ... di (NOME DELL'ISTITUTO NAZIONALE) e sto conducendo un intervista per Ipsos Public Affairs per conto di uno dei suoi clienti. Stiamo cercando persone dai 15 anni in su disposte a condividere le loro opinioni a proposito delle problematiche della società odierna. Posso parlare con la persona di almeno 15 anni di età del Suo nucleo familiare che ha compiuto gli anni più di recente? L'INTERVISTATORE PUÒ AGGIUNGERE SE NECESSARIO: ciò affinché tutti abbiano le stesse possibilità di partecipare e affinché il sondaggio sia rappresentativo della popolazione del Paese. Quanti anni ha? Può passare il telefono a questo membro del nucleo familiare? {#Birthday_ins} Il membro del nucleo familiare che ha compiuto gli anni più recentemente:

source: Do you also have a landline telephone at home? Do not include telephones only used for business purposes or for connecting to the Internet or to a fax machine. {#D2_ins}
it_it: Lei ha anche un linea di telefono fisso a casa? Non includa i telefoni utilizzati esclusivamente per scopi lavorativi o per connessione a Internet o a un dispositivo fax. {#D2_ins}

source: Don’t know (DO NOT READ OUT)
it_it: Non so (NON LEGGERE)

source: <b>Public services</b>
it_it: <b>Servizi pubblici</b>

source: Stayed about the same
it_it: Rimasta più o meno la stessa

source: Portuguese
it_it: Portoghese

source: Hungary
it_it: Ungheria

source: Cyprian
it_it: Cipriota

source: How many employees (in full-time equivalents) does your company currently have? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
it_it: Quanti dipendenti (in equivalenti a tempo pieno) lavorano nella Sua azienda? AGGIUNGERE, SE NECESSARIO: Se non è sicuro/a, fornisca la Sua stima migliore. (LEGGERE SE NECESSARIO; UNA SOLA RISPOSTA)

source: What was your company's total turnover in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
it_it: Qual è stato il fatturato totale della Sua azienda nel {#CurrentYear_insert_1}? AGGIUNGERE, SE NECESSARIO: Se non è sicuro/a, fornisca la Sua stima migliore. (LEGGERE SE NECESSARIO; UNA SOLA RISPOSTA)

source: Owner of shop, craftsman
it_it: Commerciante, artigiano

source: Male
it_it: Uomo

source: More than 2 to 10 million euro
it_it: Da più di 2 milioni fino a 10 milioni di euro
